[Twk_Inv_SpringRazorPlaced:DisTweaks_InteractableInterface_284 DisTweaks_InteractableInterface]
m_Name="スプリングレーザー"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

